Repository: onset/lameta
Catalog: crowdin-backup/2026-07-09/tm-118965.tmx
Source language: en
Languages: es_es, fa, fr, id, pt_br, ru, zh_cn

source: Plan
fa: برنامه
id: Rencana
pt_br: Planos
ru: План
zh_cn: 计划

source: Report
es_es: Informe
fa: گزارش
fr: Rapport
id: Laporan
pt_br: Relato
ru: Отчет
zh_cn: 汇报

source: A factual account of some event or circumstance.
es_es: Una explicación de los hechos de un evento o circunstancia.
fa: گزارشی واقعی از یک رویداد یا واقعه.
fr: Récit factuel d'un événement ou d'une circonstance.
id: Sebuah laporan faktual mengenai suatu peristiwa atau keadaan.
pt_br: Um relato factual de algum evento ou circunstância.
ru: Фактический отчет о событии или о положении дел.
zh_cn: 对某些事件或情况的如实描述。

source: News Report
es_es: Reportaje de Noticias
fa: گزارش خبر
fr: Bulletin d'Information
id: Laporan Berita
pt_br: Relato de Notícias
ru: Новости
zh_cn: 新闻报告

source: Commentary
es_es: Comentario
fa: تفسیر
fr: Commentaire
id: Komentar
pt_br: Comentários
ru: Комментарий
zh_cn: 评论

source: An explanation or description of a method, process, or situation having ordered steps.
es_es: Una explicación o descripción de un método, proceso o situación con pasos ordenados.
fa: توضیح یا توصیفی از یک روش، فرایند یا وضعیتی که دارای مراحل ترتیبی است.
fr: Une explication ou une description d'une méthode, d'un processus ou d'une situation comportant des étapes ordonnées.
id: Penjelasan atau Keterangan tentang suatu metode, proses, atau situasi secara teratur.
pt_br: Uma explicação ou descrição de um método, processo ou situação que demanda etapas.
ru: Объяснение или описание, как что-то делается, или типовой последовательности упорядоченных событий.
zh_cn: 对方法、过程或有顺序步骤的情况的解释或描述。

source: Sacred Language
es_es: Lengua Sagrada
fa: زبان مقدس
fr: Langue Secrète
id: Bahasa Suci
pt_br: Linguagem Sagrada
ru: Священный текст
zh_cn: 神圣语言

source: Glossolalia
es_es: Glosolalia
fa: گلوسولالیا/صحبت به زبان ناشناخته
fr: Glossolalie
id: Glossolalia/Bahasa Lidah
ru: Глоссолалия
zh_cn: 灵语

source: Procedural Discourse
es_es: Discurso de procedimiento
fa: گفتمان رویه ای
fr: Discours procédurale
id: Wacana Prosedural
pt_br: Discurso Instrucional
ru: Процедурная речь
zh_cn: 程序式话语

source: Speech Disguise
es_es: Disfraz del Discurso
fa: پنهان ‌سازی گفتار
fr: Déguisement de la Parole
id: Penyamaran Bicara
pt_br: Disfarce da Fala
ru: "Скрытная речь"
zh_cn: 言语伪装

source: Interactive Discourse
es_es: Discurso interactivo
fa: گفتمان تعاملی
fr: Discours interactif
id: Wacana Interaktif
pt_br: Discurso Interativo
ru: Интерактивные дискуссии
zh_cn: 互动对话

source: Singing Syllables (fa-la-la)
es_es: Cantar Sílabas (fa-la-la)
fa: هجاهای آوازخوانی (فا-لا-لا)
fr: Syllabe Chantante (fa-la-la)
id: Suku Kata untuk Nyanyian (fa-la-la)
pt_br: Sílabas Cantadas (fa-la-la)
ru: Слоги для напева ("ля-ля-ля")
zh_cn: 歌唱音节（fa-la-la）

source: Utterances that are not intended to be interpretable as ordinary language.
es_es: Enunciados que no se supone que deben interpretarse como lenguaje común.
fa: گفته هایی که قرار نیست به عنوان یک زبان معمولی تعبیر شوند.
fr: Phrases qui ne sont pas destinées à être interprétées comme la langue l’es.
id: Ucapan yang tidak dimaksudkan untuk ditafsirkan sebagai bahasa biasa.
pt_br: Declarações que não pretendem ser interpretáveis ​​como linguagem comum.
ru: Высказывания, для которых не предполагается, что они могу быть поняты в том же смысле, как и обыденная речь.
zh_cn: 刻意不想被普通语言所解读的言语表达。

source: Formulaic Discourse
es_es: Discurso de fórmula
fa: گفتمان الگوبرداری شده
fr: Discours formulé
id: Percakapan yang direncanakan
pt_br: Discurso Formulado
ru: Шаблонная речь
zh_cn: 公式化话语

source: Chorus
es_es: Coro
fa: همخوانی
fr: Refrain
id: Paduan Suara
pt_br: Refrões
ru: Хоровое пение
zh_cn: 合唱

source: Verbal Art
es_es: Arte Verbal
fa: هنر کلامی
fr: Art verbal
id: Seni Lisan
pt_br: Arte Verbal
ru: Словесное творчество
zh_cn: 口头艺术

source: The participant produced an annotation of this or a related resource.
es_es: El participante hizo una anotación de esto o de un material relacionado.
fa: شرکت کنندگان حاشیه‌ هایی برای این منبع یا منابع مرتبط نوشته اند.
fr: Le participant a produit une traduction de cette ressource ou d'une ressource connexe.
id: Partisipannya telah buat anotasi tentang sumber ini atau sumber terkait.
pt_br: O participante produziu uma anotação deste ou de um material relacionado.
ru: Тот, кто подготовил описание данной коллекции или связанной с ней.
zh_cn: 参与者对该资源或相关资源做了注释。

source: The participant contributed original writings to the resource.
es_es: El participante contribuyó con los escritos originales al material.
fa: شرکت کننده نوشته های اصلی را به منبع ارائه داد.
fr: Le participant a fourni des écrits originaux à la ressource.
id: Peserta menyumbangkan tulisan asli ke sumber ini.
pt_br: O participante contribuiu com informações originais para o material.
ru: Тот, кто передал в коллекцию свой оригинальный письменный текст.
zh_cn: 参与者为资源提供了原始材料。

source: The participant carefully re-speaks the words recorded in an source recording.
es_es: El participante reformula lentamente las palabras grabadas de una grabación escuchada.
fa: شرکت‌کننده به دقت کلمات ضبط‌شده منبع را به دقت بازگویی میکند.
fr: Le participant répète avec soin les mots enregistrés dans un enregistrement source.
id: Peserta dengan hati-hati mengucapkan kembali kata-kata yang direkam dalam rekaman sumber.
pt_br: O participante repete cuidadosamente as palavras gravadas em uma gravação original.
ru: Тот, кто медленно повторил то, что сказано в исходной аудиозаписи.
zh_cn: 参与者详细复述出源录音中的词。

source: The participant is responsible for collecting the sub-parts of the resource together.
es_es: El participante es responsable de recolectar y unir las sub-partes del material.
fa: شرکت کننده مسئول جمع‌آوری قسمت‌های فرعی منابع است.
fr: Le participant est responsable de la collecte des sous-parties de la ressource.
id: Peserta bertanggung jawab untuk mengumpulkan sub-bagian sumber ini.
pt_br: O participante é responsável por coletar e unir as subpartes do material.
ru: Тот, кто собрал воедино разные части коллекции.
zh_cn: 参与者负责将典藏的子部分收集在一起。

source: Drama
fa: نمایش
fr: Drame
ru: Драма
zh_cn: 戏剧

source: Language Play
es_es: Lenguaje de Juego
fa: بازی زبانی
fr: Jeu linguistique
id: Permainan Bahasa
pt_br: Jogo de Palavras
ru: Языковые игры
zh_cn: 语言游戏

source: Translation
es_es: Traducción
fa: ترجمه
fr: Traduction
id: Terjemahan
pt_br: Tradução
ru: Перевод
zh_cn: 翻译

source: Contact information about the person or institution responsible for the project.
es_es: Información de contacto de la persona o institución responsable del proyecto.
fa: اطلاعات تماس فرد یا موسسه مسئول پروژه.
fr: Coordonnées de la personne ou de l'institution responsable du projet.
id: Informasi kontak tentang orang atau lembaga yang bertanggung jawab atas proyek ini.
pt_br: Informações de contato sobre a pessoa ou instituição responsável pelo projeto.
ru: Контактная информация о человеке или учреждении, которое ответственно за проект.
zh_cn: 项目负责人或机构的联系信息。

source: Enter '?' if you don't know
es_es: Introduzca '?' si no lo sabe
fa: اگر نمی دانید، علامت سوال "؟" را وارد کنید
fr: Entrer '?' si inconnu
id: Masukkan '?' jika Anda tidak tahu
pt_br: Pressione '?' se você não sabe
zh_cn: 如果您不知道，请输入 '?'

source: Separate with commas. Note that individual keywords cannot contain a comma.
es_es: Separe con comas. Tenga en cuenta que las palabras clave individuales no pueden contener una coma.
fa: با ویرگول جدا کنید. توجه داشته باشید که برای کلمات کلیدی نمیتوان از ویرگول استفاده کرد.
fr: Séparez par des virgules. Notez que les mots clés individuels ne peuvent pas contenir de virgule.
id: Pisahkan dengan koma. Perhatikanlah bahwa kata kunci tidak boleh mengandung koma.
pt_br: Separar com vírgulas. Note que palavras-chave individuais não podem conter uma vírgula.
zh_cn: 请用逗号分隔。请注意，单个关键词不能包含逗号。

source: Separate with commas. Note that individual topics cannot contain a comma.
es_es: Separe con comas. Tenga en cuenta que los temas individuales no pueden contener una coma.
fa: با ویرگول جدا کنید. توجه داشته باشید که برای عنوانها نمیتوان از ویرگول استفاده کرد.
fr: Séparez par des virgules. Notez que les sujets individuels ne peuvent pas contenir de virgule.
id: Pisahkan dengan koma. Perhatikanlah bahwa kata kunci tidak boleh berisi koma.
pt_br: Separar com vírgulas. Observe que tópicos individuais não podem conter uma vírgula.
zh_cn: 请用逗号分隔。请注意，单个主题不能包含逗号。

source: A location that is relevant within the group you are studying
es_es: Una ubicación que sea relevante para el grupo que estudia
fa: مکانی مرتبط با گروهی که شما در حال مطالعه آن هستید
fr: Un lieu pertinent au sein du groupe que vous étudiez
id: Lokasi yang relevan dalam kelompok yang Anda pelajari
pt_br: Um local que seja relevante dentro do grupo que você está estudando
zh_cn: 与您所研究的群体相关的地点

source: As Personally Identifiable Information, this will not be exported to other formats.
es_es: Igual que los datos personales, esto no se exportará a otros formatos.
fa: به عنوان اطلاعات قابل شناسایی شخصی ، این موارد به فرمتهای دیگر تبدیل نمی شوند.
fr: En tant qu'informations Personnellement identifiables, elles ne seront pas exportées vers d'autres formats.
id: Sebagai Informasi Identifikasi Pribadi, ini tidak akan diekspor ke format lain.
pt_br: Como são Dados Pessoais de Identificação, estes não serão exportados para outros formatos.
zh_cn: 因为可用于识别个人身份，这些信息将不会导出为其他格式。

source: As a curator
es_es: Como conservador
fa: به عنوان سرپرست
fr: En tant que curateur de données
id: Sebagai seorang kurator
pt_br: Como curador
zh_cn: 作为管理员

source: As a developer
es_es: Como desarrollador
fa: به عنوان توسعه دهنده
fr: En tant que développeur
id: Sebagai seorang pengembang
pt_br: Como desenvolvedor
zh_cn: 作为开发人员

source: As a trainer
es_es: Como entrenador
fa: به عنوان مربی
fr: Comme formateur
id: Sebagai pelatih
pt_br: Como treinador
zh_cn: 作为培训师

source: Create New lameta Project
es_es: Crear nuevo proyecto de lameta
fa: ایجاد پروژه جدید لامتا
fr: Créez un Nouveau Projet Lameta
id: Buat Proyek lameta Baru
pt_br: Criar novo projeto lameta
zh_cn: 创建新lameta项目

source: Create Project Using Sample Data
es_es: Crear proyecto usando datos de muestra
fa: ایجاد پروژه با استفاده از داده های نمونه
fr: Créez un Projet en Utilisant un Échantillon de Données
id: Buat Proyek Baru dengan Contoh Data
pt_br: Criar projeto usando dados de modelo
zh_cn: 使用样本数据创建新项目

source: Custom Field
es_es: Campo personalizado
fa: فیلد سفارشی
fr: Champs Personnalisées
id: Field yang disesuaikan
pt_br: Campo personalizado
zh_cn: 自定义字段

source: Email Address
es_es: Correo electrónico
fa: آدرس ایمیل
fr: Adresse de courriel
id: Alamat Email
pt_br: Endereço de E-mail
zh_cn: 电邮地址

source: For a course or workshop
es_es: Para un curso o charla
fa: برای یک درس یا کارگاه
fr: Pour un cours ou un atelier
id: Untuk sebuah kursus atau workshop
pt_br: Para um curso ou oficina
zh_cn: 用于课程或工作坊

source: For documenting another language
es_es: Para documentar otro idioma
fa: برای مستندسازی یک زبان دیگر
fr: Pour la documentation d'une autre langue
id: Untuk dokumentasi bahasa lain
pt_br: Para documentar uma outra língua
zh_cn: 用于记录另一种语言

source: For documenting my own language
es_es: Para documentar mi propio idioma
fa: برای مستندسازی زبان خودم
fr: Pour documenter ma propre langue
id: Untuk dokumentasi bahasa saya
pt_br: Para documentar minha própria língua
zh_cn: 用于记录自己的语言

source: Error
fa: خطا
fr: Erreur
id: Eror
pt_br: Erro
ru: Ошибка
zh_cn: 错误

source: Restricted to Organizational Unit
es_es: Restringido a la Unidad Organizacional
fa: محدود به واحدهای سازمانی
fr: Restreint aux unités organisationnelles
id: Dibatasi untuk Satuan Organisasi
pt_br: Restrito à unidade organizacional
ru: Доступ только для структурного подразделения
zh_cn: 仅限组织单位

source: REAP users
es_es: usuarios de REAP
fa: کاربران REAP
fr: Utilisateurs REAP
id: pengguna REAP
pt_br: Usuários REAP
ru: Доступ только для пользователей REAP
zh_cn: REAP用户

source: Restricted to REAP users
es_es: Restringido a usuarios de REAP
fa: محدود به کاربران REAP
fr: Restreint aux utilisateurs REAP
id: Terbatas untuk pengguna REAP
pt_br: Restrito a usuários REAP
ru: Доступ только для пользователей REAP
zh_cn: 仅限REAP用户

source: Project ID
es_es: ID del Proyecto
fa: شماره پروژه
fr: ID du Projet
id: Kode Proyek
pt_br: ID do projeto
ru: Идентификатор проекта
zh_cn: 项目ID

source: Grant ID
es_es: ID de la Beca
fa: شماره گرنت
fr: ID de Subvention
id: Kode Hibah
pt_br: ID do Financiamento
ru: Идентификатор гранта
zh_cn: 基金ID

source: Neighborhood/Town/Village
es_es: Vecindario/Pueblo/Aldea
fa: محله / شهر / روستا
fr: Voisinage/Ville/Village
id: Lingkungan/Kota/Desa
pt_br: Bairro/Cidade
ru: Место записи
zh_cn: 区/城镇/村庄

source: Keyword
es_es: Palabra clave
fa: کلیدواژه
fr: Mot clé
id: Kata Kunci
pt_br: Palavra chave
ru: Ключевые слова
zh_cn: 关键词

source: Topic
es_es: Temática
fa: موضوع
fr: Thème/Sujet
id: Topik
pt_br: Tópico
ru: Тема
zh_cn: 主题

source: Subject Languages
es_es: Idiomas del Contenido
fa: زبانهای موضوعی
fr: Langue documentée
id: Bahasa Subjek
pt_br: Línguas temáticas
ru: Документируемые языки
zh_cn: 目标记录语言

source: Access Explanation
es_es: Explicación de Acceso
fa: توضیحات دسترسی
fr: Explications d'Accès
id: Keterangan Akses
pt_br: Explicação de Acesso
ru: Почему ограничен доступ
zh_cn: 访问限制说明

source: Working Languages
es_es: Idiomas de Trabajo
fa: زبان های کاری
fr: Langue d’analyse
id: Bahasa Komunikasi
pt_br: Línguas de trabalho
ru: Языки-посредники
zh_cn: 工作语言

source: Custom Fields
es_es: Campos definidos por el usario
fa: بخشهای سفارسی
fr: Champs personnalisés
id: Kotak-kotak Khusus
pt_br: Campos Personalizados
ru: Определяемые пользователем поля
zh_cn: 自定义栏

source: Languages
es_es: Idiomas
fa: زبانها
fr: Langues
id: Bahasa-Bahasa
pt_br: Línguas
ru: Какими языками владеет
zh_cn: 语言

source: Leave-Takings
es_es: Fórmulas de Despedida
fa: خداحافظی
fr: Aurevoirs
id: Pamitan
pt_br: Despedidas
ru: Прощание
zh_cn: 告别

source: A language whose primary function is to be part of play, or a style of speech that involves a creative manipulation of the structures of the language.
es_es: Un lenguaje cuya función principal es la de ser parte de un juego, or un estilo de habla que consiste en la manipulación creativa de estructuras de la lengua.
fa: زبانی که کارکرد اصلی اش بخشی از یک بازی یا سبک گفتاری است و شامل تغییرات خلاقی در ساختار زبان می شود.
fr: Un langage dont la fonction principale est de faire partie de la pièce ou un style de discours qui implique une manipulation créative des structures de la langue.
id: Sebuah bahasa yang fungsi utamanya adalah menjadi bagian dari permainan, atau gaya bicara yang melibatkan manipulasi kreatif terhadap struktur bahasa.
pt_br: Uma linguagem cuja função primária é fazer parte do jogo, ou um estilo de fala que envolve uma manipulação criativa das estruturas da linguagem.
ru: Речь, основная функция которой — игровая, или стиль речи, предполагающий творческое обращение с языковой системой.
zh_cn: 主要功能为游戏的语言表达，或一种对语言结构进行创意变换的言语风格。

source: Lecture
es_es: Conferencia
fa: سخنرانی
id: Kuliah
pt_br: Leitura
ru: Лекция
zh_cn: 报告

source: Humorous Story
es_es: Historia de humor
fa: داستان طنز
fr: Histoire Humoristique
id: Cerita Lucu
pt_br: História Humorística
ru: Смешная история
zh_cn: 幽默故事

source: Essay
es_es: Ensayo
fa: مقاله
fr: Rédaction
id: Esai
pt_br: Ensaio
ru: Очерк
zh_cn: 文章

source: Elicitation
es_es: Elicitación
fa: استخراج
fr: Élicitation
id: Elisitasi
pt_br: Elicitação
ru: Элицитация, работа по лингвистической анкете
zh_cn: 引导

source: Transcriber
es_es: Transcriptor
fa: آوانویس
fr: Transcripteur
id: Penulis
pt_br: Transcritor
ru: Автор транскрипции
zh_cn: 转写人

source: The participant produced a transcription of this or a related resource.
es_es: El participante produjo una transcripción de este u otros materiales relacionados.
fa: شرکت کننده از منبع یا منابع مرتبط متونی را آوانویسی کرده است.
fr: Le participant a produit une transcription de cette ressource ou d'une ressource reliée.
id: Peserta membuat transkripsi dari sumber ini atau sumber terkait.
pt_br: O participante produziu uma transcrição deste ou de um material relacionado.
ru: Тот, кто сделал письменную транскрицпию для фрагмента этой или связанной коллекции.
zh_cn: 参与者对该资源或相关资源做了转写。

source: Sponsor
es_es: Patrocinador
fa: حمایت کننده مالی/اسپانسر
fr: Parrain
pt_br: Patrocinador
ru: Спонсор
zh_cn: 资助人

source: The participant contributed financial support to the creation of the resource.
es_es: El participante constribuyó con ayuda financiera a la creación del material.
fa: شرکت کننده در ایجاد این منبع مشارکت مالی داشته است.
fr: Le participant a contribué financièrement à la création de la ressource.
id: Peserta menyumbangkan dukungan finansial untuk pembuatan sumber tersebut.
pt_br: O participante deu apoio financeiro à criação do material.
ru: Тот, кто обеспечил финансовую поддержку создания коллекции.
zh_cn: 参与者为资源的创建提供了资金支持。

source: The participant was a principal speaker in a resource that consists of a recording, a film, or a transcription of a recorded resource.
es_es: El participante fue el hablante principal en un material que consiste en una grabación, video o transcripción de un material grabado.
fa: شرکت‌کننده سخنگوی اصلی در منبعی بوده که شامل یک فایل ضبطی، فیلم، یا متن پیاده شده از یک منبع ضبط‌شده بوده است.
fr: Le participant était un principal orateur d'une ressource qui consiste en un enregistrement, un film ou une transcription d'une ressource enregistrée.
id: Peserta adalah pembicara utama dalam sebuah sumber yang terdiri dari rekaman, film, atau transkripsi dari sumber yang direkam.
pt_br: O participante foi um falante principal em um material que consiste em uma gravação, um filme ou uma transcrição de um material gravado.
ru: Тот, кто был основным рассказчиком текста, который было записан или транскрибирован.
zh_cn: 在由录音、录像或录制资源的转写材料所构成的资源中，参与者是主要发音人。

source: The participant sang, either individually or as part of a group, in a resource that consists of a recording, a film, or a transcription of a recorded resource.
es_es: El participante cantó, ya sea individualmente o como parte de un grupo, en un material que consiste en una grabación, video o transcripción de un material grabado.
fa: شرکت کننده در منبعی که شامل یک فایل ضبطی، فیلم یا متن پیاده شده از یک منبع ضبطی است به صورت انفرادی یا به عنوان عضوی از یک گروه آواز می خواند.
fr: Le participant a chanté, individuellement ou en groupe, dans une ressource qui consiste en un enregistrement, un film ou une transcription d'une ressource enregistrée.
id: Peserta menyanyi, baik sendiri-sendiri maupun sebagai bagian dari sebuah grup, dalam sebuah sumber yang terdiri dari rekaman, film, atau transkripsi dari sumber yang direkam.
pt_br: O participante cantou, individualmente ou como parte de um grupo, em um material que consiste em uma gravação, um filme ou uma transcrição de um material gravado.
ru: Тот, кто был исполнителем пения, которое было записано или транскрибировано.
zh_cn: 在由录音、录像或录制资源的转写材料所构成的资源中，参与者个人或作为小组成员演唱。

source: The participant was a principal signer in a resource that consists of a recording, a film, or a transcription of a recorded resource.
es_es: El participante fue el principal signatario en un material que consiste en una grabación, video o transcripción de un material grabado.
fa: شرکت کننده امضا کننده اصلی یک منبع بوده که شامل یک فایل ضبط شده، فیلم، یا متن پیاده شده از منبع ضبط‌شده بوده است.
fr: Le participant était un principal interprète en Langue des Signes d'une ressource qui consiste en un enregistrement, un film ou une transcription d'une ressource enregistrée.
id: Peserta adalah pengguna bahasa isyarat utama dalam sumber yang terdiri dari rekaman, film, atau transkripsi sumber rekaman.
pt_br: O participante foi um dos que mais falou em um material que consiste em uma gravação, um filme ou uma transcrição de um material gravado.
ru: Тот, кто был основным исполнителем пения, вошедшего в запись или транскрибированного.
zh_cn: 在由录音、录像或录制资源的转写材料所构成的资源中，参与者是主要签署人。

source: Signer
es_es: Signatario
fa: امضاکننده
fr: Interprète en langue des signes
id: Penandatangan
ru: Поющий
zh_cn: 签署人

source: Responder
es_es: Interlocutor
fa: پاسخ دهنده
fr: Répondeur
id: Pembalas/Responden
pt_br: Interlocutor
ru: Отвечающий
zh_cn: 回应人

source: The participant was an interlocutor in some sort of discourse event.
es_es: El participante fue el oyente interlocutor en algún tipo de evento discursivo.
fa: شرکت‌کننده در یک رویداد گفتمانی، گفتگو کننده بوده است.
fr: Le participant était un interlocuteur dans une sorte d'événement de discours.
id: Peserta adalah lawan bicara dalam suatu acara wacana.
pt_br: O participante foi um interlocutor em algum tipo de discurso.
ru: Тот, кто участвовал в коммуникации как помогающий собеседник.
zh_cn: 参与者是某种话语活动的受话人。

source: The participant contributes expertise to the creation of a work.
es_es: El participante contribuye con su experiencia a la creación de un trabajo.
fa: شرکت کننده در ایجاد یک کار به متخصصان کمک می کند.
fr: Le participant apporte son expertise à la création d'une œuvre ou documentation.
id: Peserta menyumbangkan keahliannya dalam penciptaan suatu karya.
pt_br: O participante contribui com expertise para a criação de um trabalho.
ru: Тот, кто вложил свои знания в полученные данные.
zh_cn: 参与者为一项作品的创作提供了专业知识。

source: Interviewer
es_es: Entrevistador
fa: مصاحبه کننده
id: Pewawancara
pt_br: Entrevistador
ru: Интервьюер
zh_cn: 采访人

source: Delete File...
es_es: Borrar archivo...
fa: حذف فایلها
fr: Supprimer le fichier...
id: Hapus File...
pt_br: Apague Arquivo...
zh_cn: 删除文件...

source: Delete Person...
es_es: Borrar persona...
fa: حذف افراد
fr: Supprimer une personne...
id: Hapus Orang...
pt_br: Apague Pessoa...
zh_cn: 删除人...

source: Delete Session...
es_es: Borrar sesión...
fa: حذف نشست
fr: Supprimer la session...
id: Hapus Sesi...
pt_br: Apague Sessão...
zh_cn: 删除时段...

source: Description Documents
es_es: Documentos descriptivos
fa: مدارک توصیف
fr: Documents de description
id: Dokumen-Dokumen Keterangan
pt_br: Documentos de Descrição
ru: Документы описания
zh_cn: 说明文档

source: Do not quit
es_es: No salga del programa
fa: خارج نشوید
fr: Ne quittez pas
id: Jangan tutup
pt_br: Não saia
zh_cn: 不退出

source: Done
es_es: Hecho
fa: تکمیل شد
fr: Achevé
id: Selesai
pt_br: Pronto
zh_cn: 已完成

source: Duplicate Person
es_es: Duplicar Persona
fa: شخص تکراری
fr: Dupliquer la personne
id: Duplikasi orang
pt_br: Duplicar Pessoa
zh_cn: 复制人

source: Duplicate Session
es_es: Duplicar Sesión
fa: نشست تکراری
fr: Dupliquer la session
id: Duplikasi Sesi
pt_br: Duplicar Sessão
zh_cn: 复制时段

source: Enter each choice, separated by commas
es_es: Escriba las opciones separadas por comas.
fa: هر انتخاب را وارد کنید و با ویرگول جدا بنویسید.
fr: Entrer chaque choix, séparé par des virgules
id: Masukkan setiap pilihan dipisahkan dengan koma
pt_br: Introduza cada escolha, separada por vírgulas
ru: Введите каждый выбор разделяя запятыми
zh_cn: 输入每个选项，用逗号分隔

source: Export
es_es: Exportar
fa: خروجی
fr: Exporter
id: Ekspor
pt_br: Exportar
ru: Экспортировать
zh_cn: 导出

source: Export Project
es_es: Exportar Proyecto
fa: خروجی گرفتن از پروژه
fr: Exporter le projet
id: Ekspor proyek
pt_br: Exportar Projeto
zh_cn: 导出项目

source: Exporting...
es_es: Exportando...
fa: در حال خروجی گرفتن
fr: Exporter...
id: Mengekspor...
pt_br: Exportando...
ru: Экспорт...
zh_cn: 正在导出...

source: Field
es_es: Campo
fa: فیلد
fr: Champ
id: Kotak
pt_br: Campo
ru: Поле
zh_cn: 栏位

source: Unknown
es_es: Desconocida
fa: ناشناس
fr: Inconnu
id: Tidak dikenal
pt_br: Desconhecido
ru: Неизвестно
zh_cn: 未知

source: Other
es_es: Otro
fa: سایر
fr: Autre
id: Lain
pt_br: Outro
ru: Другое
zh_cn: 其他

source: elicited
es_es: elicitado
fa: استخراج شده
fr: elicité
id: dielisitasi
pt_br: elicitado
ru: элицитированные данные (по анкете лингвиста)
zh_cn: 引导式
